{
    "itemListElement": [
        {
            "id": 0,
            "item": {
                "name": "“Together, dreamers and doers can do more than ever before.” It’s a “startup for humanity” that wants to provide rapid solutions that “help change the world for the better”"
            }
        },
        {
            "id": 1,
            "item": {
                "name": "A company that provides an API that allows users to integrate and track their credit cards"
            }
        },
        {
            "id": 2,
            "item": {
                "name": "A startup that uses artificial intelligence to help prevent fraud in payments. It’s an API for banks and merchants to check if accounts are being used fraudulently."
            }
        },
        {
            "id": 3,
            "item": {
                "name": "This is an API that helps banks and other financial services companies manage their data more efficiently"
            }
        },
        {
            "id": 4,
            "item": {
                "name": "An API for creating 100% green power systems."
            }
        },
        {
            "id": 5,
            "item": {
                "name": "This startup is building an API that connects users to doctors via text messages and video calls."
            }
        },
        {
            "id": 6,
            "item": {
                "name": "An API that helps businesses and websites get an overview of how often people log in."
            }
        },
        {
            "id": 7,
            "item": {
                "name": " A micro-funding platform for entrepreneurs, reducing the cost of startup capital for high growth startups by providing a mechanism for investors to match their own funds with the startups they care about. The goal is to save startups money on the front end while generating real returns on the back end."
            }
        },
        {
            "id": 8,
            "item": {
                "name": "Twilio, a company that provides cloud-based communication and telephony APIs, is one of the most well-known startups at YC. Their newest project is a tool that helps call center agents manage multiple languages."
            }
        },
        {
            "id": 9,
            "item": {
                "name": "The startup is building an API for retailers to offer their customers the ability to pay for their purchases with their smartphone."
            }
        },
        {
            "id": 10,
            "item": {
                "name": "A platform that connects employees to various services via mobile apps and an API. The startup is building out a platform that lets companies grant permission to employees to use their mobile devices to access services and apps."
            }
        },
        {
            "id": 11,
            "item": {
                "name": "A startup that provides a directory of massage therapists"
            }
        },
        {
            "id": 12,
            "item": {
                "name": "As we reported last week, Blue Capital is building a “wage engine” for the gig economy that will help people figure out how to actually pay their rent."
            }
        },
        {
            "id": 13,
            "item": {
                "name": "A tool for managing and harvesting content from a website’s search and sharing features. The startup has raised $5.2 million from a number of investors, including Google Ventures, Sequoia Capital, and Mitch Kapor."
            }
        },
        {
            "id": 14,
            "item": {
                "name": "This startup is building a way to make API integrations more user-friendly."
            }
        },
        {
            "id": 15,
            "item": {
                "name": "The company is building software that allows developers to use a single API to make apps for different platforms."
            }
        },
        {
            "id": 16,
            "item": {
                "name": "A B2B company looking to shorten the time it takes to create a new mobile app by using an API for mobile app companies to build their own app on top of."
            }
        },
        {
            "id": 17,
            "item": {
                "name": "Academic research: “We are in the midst of a digital revolution, where the ability to extract value from data is rapidly outpacing the ability to create it.”"
            }
        },
        {
            "id": 18,
            "item": {
                "name": "An API that allows buyers to purchase products on Amazon, Walmart and other e-commerce platforms all in a single place."
            }
        },
        {
            "id": 19,
            "item": {
                "name": "A SaaS platform for job boards that connects job boards to job seekers, with an API for employers to use. The startup is looking to raise a maximum of $1.9 million from angel investors."
            }
        },
        {
            "id": 20,
            "item": {
                "name": " A startup that uses a “virtual bank” to allow companies to get capital without having to go through a traditional bank. It is looking to extend its service to the UK, Europe and Asia."
            }
        },
        {
            "id": 21,
            "item": {
                "name": "A full mobile app, including complex Web and SMS APIs for processing payments."
            }
        },
        {
            "id": 22,
            "item": {
                "name": "A tool meant to help store managers and their employees deal with peak seasons. The tool works in a similar way to Southwest Airlines' Rapid Rewards program, connecting the store manager to the employees who help them at the store. The idea is that with the company's software, the store manager and employees can find out what rewards are best for the store and plan accordingly."
            }
        },
        {
            "id": 23,
            "item": {
                "name": "This year’s judges were Jason Ho, Managing Director, Bain Capital Ventures; Kristi Puller, Founder, and CEO, Techstars; Bill Gaver, General Partner, 500 Startups; and Sanjay Dastoor, Founder, and CEO, InVenture Partners."
            }
        },
        {
            "id": 24,
            "item": {
                "name": "A web-based platform for building and testing APIs meant to be easy to deploy on multiple platforms."
            }
        },
        {
            "id": 25,
            "item": {
                "name": "An API for companies to post job openings and filter through applicants."
            }
        },
        {
            "id": 26,
            "item": {
                "name": "A platform that helps companies evaluate talent by tying in all of their online and offline data via APIs."
            }
        },
        {
            "id": 27,
            "item": {
                "name": "A concierge service to help investors source private capital."
            }
        },
        {
            "id": 28,
            "item": {
                "name": "A digital platform for the home, with an API to help developers build apps and integrate with smart home devices."
            }
        },
        {
            "id": 29,
            "item": {
                "name": "The company provides a single, unified interface for customers to access their data and resources, plus a suite of APIs that allow third-party developers to integrate their services into"
            }
        },
        {
            "id": 30,
            "item": {
                "name": "A startup that provides a service where people can ask therapists questions and get an answer within 24 hours"
            }
        },
        {
            "id": 31,
            "item": {
                "name": "An API that allows developers to integrate location capabilities into their apps, without having to build their own location-based features."
            }
        },
        {
            "id": 32,
            "item": {
                "name": "A startup that enables companies to capitalize on the trend of people increasingly choosing to live with roommates, and helping them find roommates with their companies' benefits."
            }
        },
        {
            "id": 33,
            "item": {
                "name": "Newfund is building a platform that uses big data to make it easier for companies to raise capital from investors."
            }
        },
        {
            "id": 34,
            "item": {
                "name": "A platform intended to help companies figure out how to make their processes more efficient. NetBix is backed by some of the biggest names in venture capital: Mayfield, Ignition Partners, and others."
            }
        },
        {
            "id": 35,
            "item": {
                "name": "A one-stop solution for warehouse management, with an API to help schedule and track movements of goods from order to delivery."
            }
        },
        {
            "id": 36,
            "item": {
                "name": "A SaaS company that helps companies manage their data. The startup provides a suite of APIs to automate data collection and analysis."
            }
        },
        {
            "id": 37,
            "item": {
                "name": "A company that makes an API and platform for app stores to allow developers to launch their apps on a variety of platforms."
            }
        },
        {
            "id": 38,
            "item": {
                "name": "This startup is building a platform to make it easier to get access to capital via loans."
            }
        },
        {
            "id": 39,
            "item": {
                "name": "A software company that creates an API for a network of processors and license holders to manage payments in real-time. The startup was founded by two former executives of Adyen, a global payment processing company."
            }
        },
        {
            "id": 40,
            "item": {
                "name": "A startup that’s building an API for user feedback, allowing companies to use a platform such as UserVoice to collect feedback."
            }
        },
        {
            "id": 41,
            "item": {
                "name": "A way to use the public API of a company to send out notifications about its products."
            }
        },
        {
            "id": 42,
            "item": {
                "name": " API developer that provides an easy way to create a custom API for a company or organization, as well as an API that can be used by other companies. The company's software is designed for startups, but could be applied to other business settings."
            }
        },
        {
            "id": 43,
            "item": {
                "name": "A startup that offers an API for users to create their own online quiz-style tests."
            }
        },
        {
            "id": 44,
            "item": {
                "name": "A platform for product managers and engineers to collaborate on building software products, with a focus on helping teams at big companies get things built quickly and iterate rapidly. They charge a percentage of monthly revenue."
            }
        },
        {
            "id": 45,
            "item": {
                "name": "Builds high-end VR content for the fashion industry. The startup, which was founded in May, wants to rapidly iterate on a VR experience before its peers."
            }
        },
        {
            "id": 46,
            "item": {
                "name": "A startup that helps people find and close the deals for them. The startup is focused on the B2B segment, but it’s already working with companies like Capital One, Intuit, and Salesforce."
            }
        },
        {
            "id": 47,
            "item": {
                "name": "A set of tools that gives small businesses an easy way to manage their customer relationships. Its API allows users to pull data from their Salesforce or Zendesk accounts."
            }
        },
        {
            "id": 48,
            "item": {
                "name": "A food delivery service for medical patients. Investors include Andreessen Horowitz, Sequoia Capital, Khosla Ventures, and General Catalyst."
            }
        },
        {
            "id": 49,
            "item": {
                "name": "A company that helps open banking startups with their APIs and developer framework."
            }
        },
        {
            "id": 50,
            "item": {
                "name": "A company that helps crews build and launch new apps without a lot of upfront capital. It’s launching with an app that helps small businesses with the software development process—from project definition to iteration on a prototype to launch."
            }
        }
    ]
}