{
    "itemListElement": [
        {
            "id": 0,
            "item": {
                "name": "“Together, dreamers and doers can do more than ever before.” It’s a “startup for humanity” that wants to provide rapid solutions that “help change the world for the better”"
            }
        },
        {
            "id": 1,
            "item": {
                "name": "A company that provides an API that allows users to integrate and track their credit cards"
            }
        },
        {
            "id": 2,
            "item": {
                "name": "A startup that uses artificial intelligence to help prevent fraud in payments. It’s an API for banks and merchants to check if accounts are being used fraudulently."
            }
        },
        {
            "id": 3,
            "item": {
                "name": "This is an API that helps banks and other financial services companies manage their data more efficiently"
            }
        },
        {
            "id": 4,
            "item": {
                "name": "An API for creating 100% green power systems."
            }
        },
        {
            "id": 5,
            "item": {
                "name": "This startup is building an API that connects users to doctors via text messages and video calls."
            }
        },
        {
            "id": 6,
            "item": {
                "name": "An API that helps businesses and websites get an overview of how often people log in."
            }
        },
        {
            "id": 7,
            "item": {
                "name": " A micro-funding platform for entrepreneurs, reducing the cost of startup capital for high growth startups by providing a mechanism for investors to match their own funds with the startups they care about. The goal is to save startups money on the front end while generating real returns on the back end."
            }
        },
        {
            "id": 8,
            "item": {
                "name": "Twilio, a company that provides cloud-based communication and telephony APIs, is one of the most well-known startups at YC. Their newest project is a tool that helps call center agents manage multiple languages."
            }
        },
        {
            "id": 9,
            "item": {
                "name": "The startup is building an API for retailers to offer their customers the ability to pay for their purchases with their smartphone."
            }
        },
        {
            "id": 10,
            "item": {
                "name": "A platform that connects employees to various services via mobile apps and an API. The startup is building out a platform that lets companies grant permission to employees to use their mobile devices to access services and apps."
            }
        },
        {
            "id": 11,
            "item": {
                "name": "A startup that provides a directory of massage therapists"
            }
        },
        {
            "id": 12,
            "item": {
                "name": "As we reported last week, Blue Capital is building a “wage engine” for the gig economy that will help people figure out how to actually pay their rent."
            }
        },
        {
            "id": 13,
            "item": {
                "name": "A tool for managing and harvesting content from a website’s search and sharing features. The startup has raised $5.2 million from a number of investors, including Google Ventures, Sequoia Capital, and Mitch Kapor."
            }
        },
        {
            "id": 14,
            "item": {
                "name": "This startup is building a way to make API integrations more user-friendly."
            }
        },
        {
            "id": 15,
            "item": {
                "name": "The company is building software that allows developers to use a single API to make apps for different platforms."
            }
        },
        {
            "id": 16,
            "item": {
                "name": "A B2B company looking to shorten the time it takes to create a new mobile app by using an API for mobile app companies to build their own app on top of."
            }
        },
        {
            "id": 17,
            "item": {
                "name": "Academic research: “We are in the midst of a digital revolution, where the ability to extract value from data is rapidly outpacing the ability to create it.”"
            }
        },
        {
            "id": 18,
            "item": {
                "name": "An API that allows buyers to purchase products on Amazon, Walmart and other e-commerce platforms all in a single place."
            }
        },
        {
            "id": 19,
            "item": {
                "name": "A SaaS platform for job boards that connects job boards to job seekers, with an API for employers to use. The startup is looking to raise a maximum of $1.9 million from angel investors."
            }
        },
        {
            "id": 20,
            "item": {
                "name": " A startup that uses a “virtual bank” to allow companies to get capital without having to go through a traditional bank. It is looking to extend its service to the UK, Europe and Asia."
            }
        },
        {
            "id": 21,
            "item": {
                "name": "A full mobile app, including complex Web and SMS APIs for processing payments."
            }
        },
        {
            "id": 22,
            "item": {
                "name": "A tool meant to help store managers and their employees deal with peak seasons. The tool works in a similar way to Southwest Airlines' Rapid Rewards program, connecting the store manager to the employees who help them at the store. The idea is that with the company's software, the store manager and employees can find out what rewards are best for the store and plan accordingly."
            }
        },
        {
            "id": 23,
            "item": {
                "name": "This year’s judges were Jason Ho, Managing Director, Bain Capital Ventures; Kristi Puller, Founder, and CEO, Techstars; Bill Gaver, General Partner, 500 Startups; and Sanjay Dastoor, Founder, and CEO, InVenture Partners."
            }
        },
        {
            "id": 24,
            "item": {
                "name": "A web-based platform for building and testing APIs meant to be easy to deploy on multiple platforms."
            }
        },
        {
            "id": 25,
            "item": {
                "name": "An API for companies to post job openings and filter through applicants."
            }
        },
        {
            "id": 26,
            "item": {
                "name": "A platform that helps companies evaluate talent by tying in all of their online and offline data via APIs."
            }
        },
        {
            "id": 27,
            "item": {
                "name": "A concierge service to help investors source private capital."
            }
        },
        {
            "id": 28,
            "item": {
                "name": "A digital platform for the home, with an API to help developers build apps and integrate with smart home devices."
            }
        },
        {
            "id": 29,
            "item": {
                "name": "The company provides a single, unified interface for customers to access their data and resources, plus a suite of APIs that allow third-party developers to integrate their services into"
            }
        },
        {
            "id": 30,
            "item": {
                "name": "A startup that provides a service where people can ask therapists questions and get an answer within 24 hours"
            }
        },
        {
            "id": 31,
            "item": {
                "name": "An API that allows developers to integrate location capabilities into their apps, without having to build their own location-based features."
            }
        },
        {
            "id": 32,
            "item": {
                "name": "A startup that enables companies to capitalize on the trend of people increasingly choosing to live with roommates, and helping them find roommates with their companies' benefits."
            }
        },
        {
            "id": 33,
            "item": {
                "name": "Newfund is building a platform that uses big data to make it easier for companies to raise capital from investors."
            }
        },
        {
            "id": 34,
            "item": {
                "name": "A platform intended to help companies figure out how to make their processes more efficient. NetBix is backed by some of the biggest names in venture capital: Mayfield, Ignition Partners, and others."
            }
        },
        {
            "id": 35,
            "item": {
                "name": "A one-stop solution for warehouse management, with an API to help schedule and track movements of goods from order to delivery."
            }
        },
        {
            "id": 36,
            "item": {
                "name": "A SaaS company that helps companies manage their data. The startup provides a suite of APIs to automate data collection and analysis."
            }
        },
        {
            "id": 37,
            "item": {
                "name": "A company that makes an API and platform for app stores to allow developers to launch their apps on a variety of platforms."
            }
        },
        {
            "id": 38,
            "item": {
                "name": "This startup is building a platform to make it easier to get access to capital via loans."
            }
        },
        {
            "id": 39,
            "item": {
                "name": "A software company that creates an API for a network of processors and license holders to manage payments in real-time. The startup was founded by two former executives of Adyen, a global payment processing company."
            }
        },
        {
            "id": 40,
            "item": {
                "name": "A startup that’s building an API for user feedback, allowing companies to use a platform such as UserVoice to collect feedback."
            }
        },
        {
            "id": 41,
            "item": {
                "name": "A way to use the public API of a company to send out notifications about its products."
            }
        },
        {
            "id": 42,
            "item": {
                "name": " API developer that provides an easy way to create a custom API for a company or organization, as well as an API that can be used by other companies. The company's software is designed for startups, but could be applied to other business settings."
            }
        },
        {
            "id": 43,
            "item": {
                "name": "A startup that offers an API for users to create their own online quiz-style tests."
            }
        },
        {
            "id": 44,
            "item": {
                "name": "A platform for product managers and engineers to collaborate on building software products, with a focus on helping teams at big companies get things built quickly and iterate rapidly. They charge a percentage of monthly revenue."
            }
        },
        {
            "id": 45,
            "item": {
                "name": "Builds high-end VR content for the fashion industry. The startup, which was founded in May, wants to rapidly iterate on a VR experience before its peers."
            }
        },
        {
            "id": 46,
            "item": {
                "name": "A startup that helps people find and close the deals for them. The startup is focused on the B2B segment, but it’s already working with companies like Capital One, Intuit, and Salesforce."
            }
        },
        {
            "id": 47,
            "item": {
                "name": "A set of tools that gives small businesses an easy way to manage their customer relationships. Its API allows users to pull data from their Salesforce or Zendesk accounts."
            }
        },
        {
            "id": 48,
            "item": {
                "name": "A food delivery service for medical patients. Investors include Andreessen Horowitz, Sequoia Capital, Khosla Ventures, and General Catalyst."
            }
        },
        {
            "id": 49,
            "item": {
                "name": "A company that helps open banking startups with their APIs and developer framework."
            }
        },
        {
            "id": 50,
            "item": {
                "name": "A company that helps crews build and launch new apps without a lot of upfront capital. It’s launching with an app that helps small businesses with the software development process—from project definition to iteration on a prototype to launch."
            }
        },
        {
            "id": 51,
            "item": {
                "name": "A software company that helps businesses reduce fraud by providing an API for businesses to scan and verify invoices."
            }
        },
        {
            "id": 52,
            "item": {
                "name": "A startup that lets companies handle payments in a more transparent way. It’s an API that connects payments platforms and third-party data, and helps companies figure out which payments to accept and which not to."
            }
        },
        {
            "id": 53,
            "item": {
                "name": "The concept of the accelerator is a young one, with the first accelerator programs emerging in the late 1990s in Silicon Valley and New York. In general, accelerators help startups get off the ground, providing capital, mentorship, and networking opportunities."
            }
        },
        {
            "id": 54,
            "item": {
                "name": "According to a report by TechCrunch, the San Francisco based coworking space, WeWork, is looking to raise another round of investments at a valuation of $8 billion. WeWork has been growing rapidly, and has been a major success in the US. However, the multi-billion-dollar valuation has not been met by the pace of growth, and many question how sustainable it will be."
            }
        },
        {
            "id": 55,
            "item": {
                "name": "An API to help people track a shipment in real-time."
            }
        },
        {
            "id": 56,
            "item": {
                "name": "The San Francisco Bay Area is home to more than 200 companies that have received a total of more than $80 billion in venture capital funding as of Q3 2017."
            }
        },
        {
            "id": 57,
            "item": {
                "name": "A community that helps students of the University of California and beyond get the finance and career capital they need to start their own business."
            }
        },
        {
            "id": 58,
            "item": {
                "name": "A subsidiary of Bowery Capital that helps companies raise capital from private investors. Bowery Capital and its parent company Bowery Labs have raised $32M across six rounds of funding."
            }
        },
        {
            "id": 59,
            "item": {
                "name": "As a company, HirePound has raised $1.4 million in capital. But as a company, it says it is on track to make $50 million in revenue in the next year. The company is a job board for the growing gig economy, connecting employers with micro-consultants and other contractors."
            }
        },
        {
            "id": 60,
            "item": {
                "name": "A startup that wants to put a common API between many banks and start to allow consumers to take debit card payments anywhere."
            }
        },
        {
            "id": 61,
            "item": {
                "name": "Microfinancing platform that uses a machine learning algorithm to do credit checks and a risk assessment in order to make sure the capital they lend is actually utilized. Microfinance is a $2.6 trillion industry where millions of people lack access to loans, and that’s where the startup wants to come in and help."
            }
        },
        {
            "id": 62,
            "item": {
                "name": "A company that provides an API for handling payments in the workplace."
            }
        },
        {
            "id": 63,
            "item": {
                "name": "An API that helps app developers visualize and analyze the purchase and sale of items on their app."
            }
        },
        {
            "id": 64,
            "item": {
                "name": "An API that helps you automate the process of creating a website"
            }
        },
        {
            "id": 65,
            "item": {
                "name": "An enterprise application integration (EAI) platform for managing complex API integrations."
            }
        },
        {
            "id": 66,
            "item": {
                "name": "A venture capital firm that invests only in female founders, focusing on early-stage companies that focus on women’s health."
            }
        },
        {
            "id": 67,
            "item": {
                "name": "Future of Food is building an API that will allow food manufacturers to build custom labels for their products, allowing buyers to scan a QR code along with their smartphone and get product details and pricing."
            }
        },
        {
            "id": 68,
            "item": {
                "name": "Zapier wants to help small businesses automate physical tasks using web tools. It’s currently in private beta with a few thousand users, and the startup is seeking to raise funding to grow it."
            }
        },
        {
            "id": 69,
            "item": {
                "name": "A startup that helps large companies find the best capital financing options, and helps them connect with potential investors"
            }
        },
        {
            "id": 70,
            "item": {
                "name": "A tool that helps people create and share their own GIFs. The startup has raised $200K in seed funding from AngelPad, Kapor Capital, and others."
            }
        },
        {
            "id": 71,
            "item": {
                "name": "A startup that provides a service for people with social anxiety to practice talking with a therapist"
            }
        },
        {
            "id": 72,
            "item": {
                "name": "A startup for nonprofits to support their membership, fundraising, and communications via an API."
            }
        },
        {
            "id": 73,
            "item": {
                "name": "Blockchain capital management for SMBs, designed to help them access capital from banks."
            }
        },
        {
            "id": 74,
            "item": {
                "name": "A startup that wants to solve the “capital management” problem for enterprise software startups. Instead of companies managing all of their own financial resources, they plan to provide a service that helps startups manage their capital, paying for those resources as needed."
            }
        },
        {
            "id": 75,
            "item": {
                "name": "An API for companies to manage their own payroll and benefits. The company wants to offer a better experience for companies, and says most payroll systems are “untimely, expensive, and less than customer-friendly.”"
            }
        },
        {
            "id": 76,
            "item": {
                "name": "A templated API for third-party apps to integrate with Slack."
            }
        },
        {
            "id": 77,
            "item": {
                "name": "An API that can help publishers send out targeted emails to their subscribers."
            }
        },
        {
            "id": 78,
            "item": {
                "name": "Crowdsourced reports that help companies assess the capital needs of their startups in order to raise money from angel investors and venture capitalists."
            }
        },
        {
            "id": 79,
            "item": {
                "name": "A tool for creating and editing charts from Python or MATLAB. Charts is a Python library for creating and editing charts, with an API for creating and editing charts in MATLAB. Charts is available on the Python Package Index and on GitHub."
            }
        },
        {
            "id": 80,
            "item": {
                "name": "A team of three has raised $1.4 million from investors including First Round Capital, HLM Ventures, and Mayfield Fund. The company is building an AI-based software platform to help businesses optimize their supply chain operations."
            }
        },
        {
            "id": 81,
            "item": {
                "name": "A startup that helps employers manage their payroll, benefits, and insurance electronically, with a set of tools that include a software-as-a-service (SaaS) platform, an API, virtual and in-person support."
            }
        },
        {
            "id": 82,
            "item": {
                "name": "Y Combinator’s newest batch of companies has expanded the YC Network to over 200 companies, including 50 who’ve raised a combined $325 million in capital."
            }
        },
        {
            "id": 83,
            "item": {
                "name": "An “App Store for Doctors”, which uses artificial intelligence to recommend treatments and therapies for patients."
            }
        },
        {
            "id": 84,
            "item": {
                "name": "A startup that extends the integration of the Fintech API to make it easier for developers to integrate payments into their own app or website."
            }
        },
        {
            "id": 85,
            "item": {
                "name": " A little like Twilio and Stripe, this API makes it easier to build new kinds of voice-controlled software."
            }
        },
        {
            "id": 86,
            "item": {
                "name": "An API for businesses to collect data, run analytics, and process orders on their own software they already use."
            }
        },
        {
            "id": 87,
            "item": {
                "name": " A messaging app for API providers that lets developers create a messaging interface for their apps without having to write a full chat bot."
            }
        },
        {
            "id": 88,
            "item": {
                "name": "An API-driven platform for companies to send invoices, track customers, and also for small businesses to ship online."
            }
        },
        {
            "id": 89,
            "item": {
                "name": "In mid-July, the startup said it has already raised $1.5 million from investors including Sequoia Capital and Union Square Ventures. It’s working on a similar product to Facebook’s Onavo."
            }
        },
        {
            "id": 90,
            "item": {
                "name": "An API that helps companies that are not Amazon Prime members see how much they spend on Prime every month."
            }
        },
        {
            "id": 91,
            "item": {
                "name": "A web-based collaboration platform that helps people brainstorm and write down ideas. The company just closed $1.1M in seed funding from investors like Fidelity Investments and Bain Capital Ventures."
            }
        },
        {
            "id": 92,
            "item": {
                "name": "An API that helps developers make better use of data from the likes of Google Analytics, Mixpanel, and Firebase."
            }
        },
        {
            "id": 93,
            "item": {
                "name": "An API for the creation of short videos to be distributed across social media platforms."
            }
        },
        {
            "id": 94,
            "item": {
                "name": "A startup that secures and deploys API-based apps, helping companies register, build, and test their apps in a single place."
            }
        },
        {
            "id": 95,
            "item": {
                "name": "A platform designed to help people find the right therapist, based on their specific needs. The company is working with a social network of therapists to provide the feature to their users."
            }
        },
        {
            "id": 96,
            "item": {
                "name": "A startup that allows companies to verify the data they receive is real and valid. The startup has already built an API that allows for verification and has a company that offers verification services."
            }
        },
        {
            "id": 97,
            "item": {
                "name": "An API for professionals to find freelance gigs and manage their portfolios and payment, as a replacement for tools like Upwork and Fiverr."
            }
        },
        {
            "id": 98,
            "item": {
                "name": "A “digital assistant for couples”. The startup wants to build a social network for couples to share pictures, videos, and other updates, and have the ability to share with friends, family, and therapists."
            }
        },
        {
            "id": 99,
            "item": {
                "name": "A company that is building an API to connect real-time data to multiple applications\/websites."
            }
        },
        {
            "id": 100,
            "item": {
                "name": "A company that provides “a complex API that enables companies to identify the right type of person for a job”, based on digital data. It currently has $1.6 million in the bank."
            }
        },
        {
            "id": 101,
            "item": {
                "name": "An API for global real estate prices"
            }
        },
        {
            "id": 102,
            "item": {
                "name": "An API that helps companies create “live” chat functionality that is entirely private."
            }
        },
        {
            "id": 103,
            "item": {
                "name": "A startup that helps small businesses use big data to improve their operations. The company’s software helps companies make accurate trade-off decisions between labor and capital in order to optimize their operations."
            }
        },
        {
            "id": 104,
            "item": {
                "name": "An API that makes advertising and marketing more efficient. “We’re trying to make it easier for marketers to manage campaigns,” says the company."
            }
        },
        {
            "id": 105,
            "item": {
                "name": "A free chat app for developers. The company has already raised $5.5M in funding from some of the largest VCs in the world, including Andreessen Horowitz, Sequoia Capital, and more."
            }
        },
        {
            "id": 106,
            "item": {
                "name": "A startup that helps people find mentors for their startups, with the objective of helping them raise capital."
            }
        },
        {
            "id": 107,
            "item": {
                "name": "Causes that want to communicate with people on Facebook and other social media platforms can now do so through a Facebook-style private messaging platform that will allow users to send and receive messages through a growing list of apps and services. The company says the community is growing rapidly and has over 200,000 members."
            }
        },
        {
            "id": 108,
            "item": {
                "name": "Founders: Marta, Ryan. The two want to build a tech hub for the Latin American startup community. They want to give startups discounted office space, mentorship, and access to capital."
            }
        },
        {
            "id": 109,
            "item": {
                "name": "A tool for businesses to create a customized API for their website. It’s like writing a custom XML feed for a site, but with an API."
            }
        },
        {
            "id": 110,
            "item": {
                "name": "A company with an $8 million Series A led by First Round Capital, Techstars, and Citi Ventures"
            }
        },
        {
            "id": 111,
            "item": {
                "name": "A tool for monitoring and forecasting the weather, with an API for developers to build apps on top of."
            }
        },
        {
            "id": 112,
            "item": {
                "name": "A subscription app that allows users to set up a recurring payment to a third party. The startup is building out a recurring payments API to serve as a base for other startups that want to create recurring payments solutions."
            }
        },
        {
            "id": 113,
            "item": {
                "name": "An API for building and maintaining websites, with tools for building and managing the code."
            }
        },
        {
            "id": 114,
            "item": {
                "name": "An API that allows companies to create, update, and share user profiles across platforms."
            }
        },
        {
            "id": 115,
            "item": {
                "name": "An API that gives developers access to a database of all the restaurants in a given area, with frequent check-ins and comments, and the ability to customize the menu."
            }
        },
        {
            "id": 116,
            "item": {
                "name": "A platform that helps brands get social media engagement from their customers. The company is developing a micro-blogging platform for brands, with a focus on its “Brand Advocates”, who are Instagrammers who are paid to share and promote the brands with their followers. The company is nearing $2 million in funding after raising $800,000 in seed capital."
            }
        },
        {
            "id": 117,
            "item": {
                "name": "A brand new CRM product from Capital One, which boasts a product team of two people. The product is designed to help small businesses manage their customer relationship management, with a focus on helping businesses handle financial transactions and invoicing."
            }
        },
        {
            "id": 118,
            "item": {
                "name": "A “smart seating” technology that provides real-time feedback for physical therapists and other health care professionals."
            }
        },
        {
            "id": 119,
            "item": {
                "name": "A platform that provides an API for companies to create a chatbot that’s the equivalent of a virtual assistant."
            }
        },
        {
            "id": 120,
            "item": {
                "name": "A tool for managing retail inventory, with an API that allows developers to pull inventory data from a range of different sources. The startup says they’ve already integrated with over 250 retailers."
            }
        },
        {
            "id": 121,
            "item": {
                "name": "A microfinancing platform that gives small businesses access to capital they need to grow."
            }
        },
        {
            "id": 122,
            "item": {
                "name": "A podcast that focuses on the intersection of technology and business, including interviews with entrepreneurs and venture capitalists."
            }
        },
        {
            "id": 123,
            "item": {
                "name": "A SaaS tool that makes it easy for businesses to manage their customer data, with an API and SDK that can be integrated into other apps."
            }
        },
        {
            "id": 124,
            "item": {
                "name": "A B2C online platform that helps people look up the prices of products and services without having to use a phone or computer. It uses the Apple Wallet API to pull up prices from thousands of retailers and automatically applies a coupon."
            }
        },
        {
            "id": 125,
            "item": {
                "name": "A company that helps companies and organizations raise money from new and existing investors, including Angel investors, venture capitalists, family offices and more."
            }
        },
        {
            "id": 126,
            "item": {
                "name": "An API for buying and selling cars, with over a million cars already sold."
            }
        },
        {
            "id": 127,
            "item": {
                "name": "An API for home energy management."
            }
        },
        {
            "id": 128,
            "item": {
                "name": "A tool for in-home massage therapists to open up their own business, working in their spare time."
            }
        },
        {
            "id": 129,
            "item": {
                "name": "An “API for the public sector,” offering a portal for payments, project management, and services."
            }
        },
        {
            "id": 130,
            "item": {
                "name": "An API for businesses to coordinate in-person events with scheduling software."
            }
        },
        {
            "id": 131,
            "item": {
                "name": "An online platform that allows people to rent out their homes while they travel. The company’s founders say that the business is growing rapidly."
            }
        },
        {
            "id": 132,
            "item": {
                "name": "The startup is simplifying the process of encrypting files by bringing high-end encryption to small businesses, with an API that lets developers create their own encryption tools."
            }
        },
        {
            "id": 133,
            "item": {
                "name": "\"It’s in the works,\" said Guy Kawasaki, a venture capitalist who has invested in the company. \"We’re thinking about a lot of things that I can’t talk about today.\""
            }
        },
        {
            "id": 134,
            "item": {
                "name": "A company that provides an API for businesses to be able to sell custom branded cryptocurrency gift cards to their customers. They say their customers include Whole Foods, Sephora, Target, and other major retailers."
            }
        },
        {
            "id": 135,
            "item": {
                "name": "A microservices-based API which helps developers build applications which benefit from faster and more efficient data processing, often beyond traditional limits of the cloud."
            }
        },
        {
            "id": 136,
            "item": {
                "name": "This startup is building an API for onboarding third party software into different companies’ workflows. The platform is currently available to customers in four industries."
            }
        },
        {
            "id": 137,
            "item": {
                "name": "An API that lets customers pay any merchant in the world, directly through their website, with no credit-card processing fees."
            }
        },
        {
            "id": 138,
            "item": {
                "name": "A software that helps companies raise capital without the need for a CTO."
            }
        },
        {
            "id": 139,
            "item": {
                "name": "An API and a mobile app for Paypal. The startup aims to let Paypal users create personal online banking accounts and hold them in one place."
            }
        },
        {
            "id": 140,
            "item": {
                "name": "A developer API that lets developers create chatbots with specific features. The startup is targeting enterprise businesses."
            }
        },
        {
            "id": 141,
            "item": {
                "name": "This startup is building a platform for the fintech industry that aims to help banks manage their lending, investments, and risk. The platform was built to sit alongside the CapitalOne API."
            }
        },
        {
            "id": 142,
            "item": {
                "name": "Jumbler is a mobile-first media company that helps brands share content in rapid-fire video format, like Vine."
            }
        },
        {
            "id": 143,
            "item": {
                "name": "A tool that helps cities build an API for companies to be able to monitor traffic and respond quickly to incidents."
            }
        },
        {
            "id": 144,
            "item": {
                "name": "A platform that helps emerging market companies and individuals get capital via blockchain."
            }
        },
        {
            "id": 145,
            "item": {
                "name": "A platform to help patients with diabetes manage their condition and track the progress of their condition. The startup has raised $2 million in seed funding from venture capitalists from Union Square Ventures and Andreessen Horowitz."
            }
        },
        {
            "id": 146,
            "item": {
                "name": "A middleware for websites that lets them build native apps, and access the widening range of Android APIs."
            }
        },
        {
            "id": 147,
            "item": {
                "name": "An API platform for digital publishers to connect their content to Google, Facebook and Apple News."
            }
        },
        {
            "id": 148,
            "item": {
                "name": "A platform which provides cost-efficient and secure cloud-based maintenance operations for IT infrastructure through a single API."
            }
        },
        {
            "id": 149,
            "item": {
                "name": "A group of “startup veterans” that want to build a platform for startups to raise capital. It aims to help startups raise $500,000 in seed funding, as well as $1 million in Series A funding and $5 million in a Series B. The startup is in pre-launch mode, with a staff of 15 that includes YC alumni."
            }
        },
        {
            "id": 150,
            "item": {
                "name": "A mobile application that uses a custom demo version of Facebook’s Graph API to allow users to create and share an interactive digital business card that includes information about their company, including their team."
            }
        },
        {
            "id": 151,
            "item": {
                "name": "A mobile platform that helps users find nearby parking via mobile device. The startup is building the technology from ground up, with a new API that can be used by parking lot owners and app developers to get parking data."
            }
        },
        {
            "id": 152,
            "item": {
                "name": "Online platform for building decentralized applications, allowing teams to build their own apps and run them with a simple API."
            }
        },
        {
            "id": 153,
            "item": {
                "name": "A customer support tool that helps companies make customer calls and unlock customer data with a single API. The startup is currently aiming to partner with larger companies to develop a customer support tool that scales for multiple products."
            }
        },
        {
            "id": 154,
            "item": {
                "name": "The startup is working on building an open API to enable other platforms to build apps to help shoppers find the right brand by cross-referencing their online shopping history. The startup wants to build an app that lets shoppers find the right brands to buy, based on previous purchases."
            }
        },
        {
            "id": 155,
            "item": {
                "name": "A payment API for individuals and businesses to manage their payment types and preferences. The startup is looking to make it easier for people to get paid and make payments."
            }
        },
        {
            "id": 156,
            "item": {
                "name": "A startup that wants to build a streamlined enterprise mobile application. Its platform lets businesses choose from pre-built mobile apps or customize them from scratch. It’s built on the Salesforce Chatter API and is targeting the C-Suite."
            }
        },
        {
            "id": 157,
            "item": {
                "name": "A startup that connects merchants with vendors to help grow their businesses. Merchants can request products and orders and have them delivered within a few days. They have also opened up an API for other companies to integrate into their product."
            }
        },
        {
            "id": 158,
            "item": {
                "name": "The company’s pitch is that it is building a digital platform to help entrepreneurs raise capital at a much lower cost than traditional venture capital."
            }
        },
        {
            "id": 159,
            "item": {
                "name": "A new startup that creates “micro-apps” for Web sites and apps, which are small pieces of software that can be embedded into a site or app to do powerful things like pull data from an external API and present it in a way that’s easy to use. For instance, one startup called Jingo lets small-business owners track employee schedules by giving them a “checklist” embedded in their website."
            }
        },
        {
            "id": 160,
            "item": {
                "name": "A startup that wants to help banks scale payments using the cloud by letting them use APIs to let others tap into their systems."
            }
        },
        {
            "id": 161,
            "item": {
                "name": "A ready-to-mix drink company that makes simple, high-end cocktails at the push of a button. The company is currently in the process of raising seed capital."
            }
        },
        {
            "id": 162,
            "item": {
                "name": "A software platform for providing pre-paid credit cards. The startup is building an API for businesses to buy virtual credit cards branded with their brand, which they can then offer to their customers."
            }
        },
        {
            "id": 163,
            "item": {
                "name": "A startup that helps startups and small businesses create their own API for managing their own APIs."
            }
        },
        {
            "id": 164,
            "item": {
                "name": "An API for the U.K.’s government’s Open Data platform, which is released under a Creative Commons license. It allows users to interface with the data in a variety of ways, including filtering by utility."
            }
        },
        {
            "id": 165,
            "item": {
                "name": "Seed funding was provided by First Round Capital and AngelList."
            }
        },
        {
            "id": 166,
            "item": {
                "name": "This company is building an API that allows any company to create a private marketplace for their products, goods, or services. They have a $4,000 budget."
            }
        },
        {
            "id": 167,
            "item": {
                "name": "A set of APIs to connect point-of-sale systems to Amazon. The startup wants to give merchants a way to track their inventory on Amazon."
            }
        },
        {
            "id": 168,
            "item": {
                "name": "An API for managing a video distribution, with plans to integrate with the YouTube publishing platform and other video-sharing sites."
            }
        },
        {
            "id": 169,
            "item": {
                "name": "First Round Capital is one of the earliest and most successful seed stage investors, having backed over 100 companies in the past 15 years."
            }
        },
        {
            "id": 170,
            "item": {
                "name": "A startup that helps companies with a single API to connect to their existing CRMs, Salesforce, and Marketo, letting them complete their sales pipeline from one place."
            }
        },
        {
            "id": 171,
            "item": {
                "name": "This is an API for companies’ internal data. The company has over 50 employees."
            }
        },
        {
            "id": 172,
            "item": {
                "name": "A way to track and communicate with homeowner associations that manage common areas like pool, parking and landscaping. The startup has raised $40,000 in seed funding from angel investors."
            }
        },
        {
            "id": 173,
            "item": {
                "name": "An on-demand, on-the-go learning platform for executives that helps them quickly learn anything from marketing to HR to finance to sales. The company recently raised $1.5 million in venture capital."
            }
        },
        {
            "id": 174,
            "item": {
                "name": "An API that provides access to public transportation data in real time."
            }
        },
        {
            "id": 175,
            "item": {
                "name": "A B2B SaaS company that helps employees communicate with one another and receive pay, benefits and bonuses. It’s built for larger companies with at least 1,000 employees and requires a proprietary API for payment and payroll integration."
            }
        },
        {
            "id": 176,
            "item": {
                "name": "A blockchain-based invoice financing platform. The company wants to lower the cost of capital for the global invoice financing market. It’s using the blockchain to replace the middleman and make the process more transparent."
            }
        },
        {
            "id": 177,
            "item": {
                "name": "In 2018, the founders of OpenTable were awarded the National Venture Capital Association’s Entrepreneur of the Year Award in the Consumer Products and Services category."
            }
        },
        {
            "id": 178,
            "item": {
                "name": "An API for connecting different devices to the same remote control."
            }
        },
        {
            "id": 179,
            "item": {
                "name": "A platform for raising capital for early-stage startups, with a $300,000 monthly fee."
            }
        },
        {
            "id": 180,
            "item": {
                "name": "A company that helps people who live in countries with no access to capital raise funds online."
            }
        },
        {
            "id": 181,
            "item": {
                "name": "A startup that helps companies in the financial services industry integrate data from multiple systems through one API."
            }
        },
        {
            "id": 182,
            "item": {
                "name": "A group of companies that provides software for physical therapists and other healthcare professionals to more easily provide patient care. It’s a software as a service that works on laptops, tablets, and smartphones."
            }
        },
        {
            "id": 183,
            "item": {
                "name": "A web-based platform that allows users to create and manage custom-made credit cards to make online payments. They also offer an API for customers to build their own solutions on top of."
            }
        },
        {
            "id": 184,
            "item": {
                "name": "The startup is developing a platform that will allow customers to create and manage their own permissioned blockchain networks, while also providing a suite of APIs to allow them to interoperate with others."
            }
        },
        {
            "id": 185,
            "item": {
                "name": "Smile is a startup based in Tel Aviv that has built a tool that can help people get trained in coding in only six hours. The company is run by a former CTO of Israeli company SapientNitro."
            }
        },
        {
            "id": 186,
            "item": {
                "name": "A database of all the companies in the EU, fully searchable and with a public API."
            }
        },
        {
            "id": 187,
            "item": {
                "name": "A startup that specializes in helping law firms manage their legal affairs, and create custom legal documents. A legal tech startup, it started with more than 250 legal professionals and is now raising a $10 million round led by Sequoia Capital."
            }
        },
        {
            "id": 188,
            "item": {
                "name": "An API for automation of data entry on websites, with a focus on the travel sector."
            }
        },
        {
            "id": 189,
            "item": {
                "name": "A platform for small businesses to rent or lease their storefronts, with a backend API that developers can use to build apps for managing rental inventory and payments."
            }
        },
        {
            "id": 190,
            "item": {
                "name": "An API that can be used to integrate web and mobile applications with the API and create a single platform. The API is designed to help enterprise and developers build applications with a central hub that can be accessed from multiple devices."
            }
        },
        {
            "id": 191,
            "item": {
                "name": "This startup is building a tool that helps you connect with lenders who can provide you with capital for your business. Notable for being a woman-founded startup (two of the three founders are women)."
            }
        },
        {
            "id": 192,
            "item": {
                "name": "A company that provides an API that lets other companies and developers integrate their tools with the start-up’s platform."
            }
        },
        {
            "id": 193,
            "item": {
                "name": "An API for crowdsourced product reviews, allowing brands to run their own polls and aggregate the data."
            }
        },
        {
            "id": 194,
            "item": {
                "name": "An API for credit unions to help them get up and running at lower cost."
            }
        },
        {
            "id": 195,
            "item": {
                "name": "This is a startup that aims to make it easier for financial institutions to raise capital by using machine learning and AI to identify potential high-return investment opportunities."
            }
        },
        {
            "id": 196,
            "item": {
                "name": "A startup that wants to help people build a retirement plan that can be adjusted and updated as the needs of their life change. The startup’s platform is built on top of a series of APIs and a software development kit."
            }
        },
        {
            "id": 197,
            "item": {
                "name": "A startup that helps people find and schedule massage therapists in San Francisco. It is merged with a Y Combinator company which offers a similar service."
            }
        },
        {
            "id": 198,
            "item": {
                "name": "An API for building applications for smart contracts."
            }
        },
        {
            "id": 199,
            "item": {
                "name": "A company aiming to help people with obsessive-compulsive disorder learn to deal with it, and to help their physicians and therapists more effectively treat it in the future."
            }
        },
        {
            "id": 200,
            "item": {
                "name": "A software program meant to help social workers and other therapists track and manage their clients' progress."
            }
        },
        {
            "id": 201,
            "item": {
                "name": "A SaaS app that helps anyone create a custom cable channel for Slack, built on top of the existing Slack API."
            }
        },
        {
            "id": 202,
            "item": {
                "name": "A startup that allows for a visual representation of any API, to help developers quickly see what information they have access to."
            }
        },
        {
            "id": 203,
            "item": {
                "name": "A cloud-hosted chat platform with built-in support for text, voice and video, and an API to build custom integrations."
            }
        },
        {
            "id": 204,
            "item": {
                "name": "An API for e-commerce websites to easily integrate their shopping carts with a payment gateway."
            }
        },
        {
            "id": 205,
            "item": {
                "name": "An open source API for medical device data"
            }
        },
        {
            "id": 206,
            "item": {
                "name": "A video platform for customers to create and promote their own videos and businesses to find new customers. Currently gaining traction, raised $1.5 million in seed capital in June of 2019."
            }
        },
        {
            "id": 207,
            "item": {
                "name": "San Francisco-based startups, the city is famous for being “the capital of startups.” However, in recent years, the city has begun to lose its startup scene to other locales in the Bay Area, particularly Oakland, San Jose and San Francisco itself."
            }
        },
        {
            "id": 208,
            "item": {
                "name": "A startup that’s developing a computer vision API that helps businesses analyze and refine their photos."
            }
        },
        {
            "id": 209,
            "item": {
                "name": "A startup that helps businesses manage all their customer data and automate tasks across the customer lifecycle. The company says revenue will be generated through the use of its software, which runs on the company’s API."
            }
        },
        {
            "id": 210,
            "item": {
                "name": "A digital assistant that helps recruiters and hiring managers find and manage top talent. The startup is backed by Sound Ventures, the venture capital arm of Pandora, and is led by former Googler and Facebook executive David Fischer."
            }
        },
        {
            "id": 211,
            "item": {
                "name": "A startup that is building a framework for developers to build apps for the home, using a smart home-oriented set of APIs."
            }
        },
        {
            "id": 212,
            "item": {
                "name": "The startup is building a “social tool” that helps millennials find and connect with one another to “help them grow their social capital”. The social platform has already built a $1.2 million round of funding and has raised another $3 million in a seed round."
            }
        },
        {
            "id": 213,
            "item": {
                "name": "An ecommerce-focused startup selling T-shirts and other clothing. The app is powered by a backend API that makes it possible for retailers to integrate their offline commerce into their online platforms."
            }
        },
        {
            "id": 214,
            "item": {
                "name": "A tool that lets you manage your favorite video games via their Steam API, allowing you to edit, create, and share with friends."
            }
        },
        {
            "id": 215,
            "item": {
                "name": "This startup wants to help companies manage a growing number of integrations. It’s an API marketplace that allows companies to connect to other apps without building their own."
            }
        },
        {
            "id": 216,
            "item": {
                "name": "Y Combinator is not a startup accelerator in the traditional sense, as it does not provide capital, mentorship, or other startup-specific services. Instead, Y Combinator provides seed funding and office space for startups that have already been bootstrapped for over a year and a half. Y Combinator has five cohorts a year, each of which lasts for 14 weeks. Participants are required to pay for their own flights and housing, which are taken care of by Y Combinator."
            }
        },
        {
            "id": 217,
            "item": {
                "name": "An API for taking pictures of your food (and health) and uploading it to the company’s platform for analysis."
            }
        },
        {
            "id": 218,
            "item": {
                "name": "The following are notable U.S. venture capital firms that invest in or work with startups in the areas of healthcare:"
            }
        },
        {
            "id": 219,
            "item": {
                "name": "The $1.4 million seed round was led by James Proud, and also included participation from First Round Capital, Village Global and Techstars."
            }
        },
        {
            "id": 220,
            "item": {
                "name": "A full-stack SMS API for India. The startup says it can process 10 million messages per hour."
            }
        },
        {
            "id": 221,
            "item": {
                "name": "A platform for trading cryptocurrencies. The company has raised $1.3 million from investors including Y Combinator, Foundation Capital and Founders Fund. The company has raised $2.2 million total."
            }
        },
        {
            "id": 222,
            "item": {
                "name": "An API that allows for the creation of smart homes, with data on energy consumption, temperature, and light."
            }
        },
        {
            "id": 223,
            "item": {
                "name": "An API and API wrapper that makes it easier to integrate third-party apps and services. This has been downloaded over 100,000 times."
            }
        },
        {
            "id": 224,
            "item": {
                "name": "This startup wants to help teams stay on schedule through real-time scheduling and an open API."
            }
        },
        {
            "id": 225,
            "item": {
                "name": " A tool for building mobile applications for iOS and Android. AppLocale bills itself as the “Swiss army knife of mobile.” It is a full-stack UI toolkit with a drag-and-drop builder, APIs, and SDKs."
            }
        },
        {
            "id": 226,
            "item": {
                "name": "A tool to help companies raise money at lower costs. It’s a tool for venture capital firms to automate the process of investing in startups."
            }
        },
        {
            "id": 227,
            "item": {
                "name": "An investment bank for emerging markets. The startup wants to make it easier for businesses to access capital."
            }
        },
        {
            "id": 228,
            "item": {
                "name": "A startup that wants to make it easier to browse the web securely. The startup’s API can help users whitelist websites, encrypt their data, and mask their IP address."
            }
        },
        {
            "id": 229,
            "item": {
                "name": "A startup looking to create an API that helps developers build applications that can help people in need monitor and control their home appliances from a smartphone and a connected thermostat."
            }
        },
        {
            "id": 230,
            "item": {
                "name": "This company is working on using AI and data to customize pricing for businesses. The founders say they’ve already signed up hundreds of businesses, and are looking to roll out an API and dashboard soon."
            }
        },
        {
            "id": 231,
            "item": {
                "name": "A SaaS platform that helps companies raise capital more easily. It’s like the Uber of the fundraising world."
            }
        },
        {
            "id": 232,
            "item": {
                "name": "A “full-stack engineering company” that helps clients build their app, website, or API on their terms."
            }
        },
        {
            "id": 233,
            "item": {
                "name": "This startup is building an API for API companies to build API integrations into their API. API integrations are a key part of growing an API-powered business by letting users access the API without actually running the API themselves."
            }
        },
        {
            "id": 234,
            "item": {
                "name": "A startup that wants to help physical therapists see how their patients are improving over time."
            }
        },
        {
            "id": 235,
            "item": {
                "name": "In August 2018, the company raised a $2.5 million seed round from Right Side Capital, and has since expanded to New York City, Chicago, and San Francisco."
            }
        },
        {
            "id": 236,
            "item": {
                "name": "A chatbot that taps into the Facebook Graph API to build a more human-like conversational interface. The startup can tap into the billions of data points the Graph API has on you to provide more personal insights to its customers."
            }
        },
        {
            "id": 237,
            "item": {
                "name": "A new set of APIs for apps that want to connect to home automation products."
            }
        },
        {
            "id": 238,
            "item": {
                "name": "An API for the video game community and video game streaming platform Twitch."
            }
        },
        {
            "id": 239,
            "item": {
                "name": "A way to rapidly deploy and scale software for companies. It works by allowing companies to build their own infrastructure and then have it render their software."
            }
        },
        {
            "id": 240,
            "item": {
                "name": "A startup that provides an API for businesses to build custom apps that are integrated with their systems, which startups can then integrate into their own apps."
            }
        },
        {
            "id": 241,
            "item": {
                "name": "A tool for people who want to manage their social media presence. The startup has a global team with offices in the US, UK, and China. It has raised $35M from investors including Sequoia Capital."
            }
        },
        {
            "id": 242,
            "item": {
                "name": "A company that’s building an API for making payments with Bitcoin, which could make it easier for companies to accept Bitcoin payments."
            }
        },
        {
            "id": 243,
            "item": {
                "name": "An API marketplace for scheduling and booking workers. It’s an API-driven marketplace for arranging for human labor."
            }
        },
        {
            "id": 244,
            "item": {
                "name": "A platform and API for the sharing of restaurant data, with the goal of helping restaurants be more efficient and gain insights into their business."
            }
        },
        {
            "id": 245,
            "item": {
                "name": "A startup has built a technology to predict and prevent stock market crashes. The company wants to use its technology to manage the flow of capital into financial markets."
            }
        },
        {
            "id": 246,
            "item": {
                "name": "In 2016, SVFI raised $3.6 million from several prominent investors, including Y Combinator, Andreessen Horowitz, Greylock Partners, SV Angel, and Lux Capital."
            }
        },
        {
            "id": 247,
            "item": {
                "name": "This API lets designers create and embed online maps and maps inside their apps."
            }
        },
        {
            "id": 248,
            "item": {
                "name": "A customer service API for multichannel retailers."
            }
        },
        {
            "id": 249,
            "item": {
                "name": "An API for funding startups from the world’s largest banks."
            }
        },
        {
            "id": 250,
            "item": {
                "name": "A company building a real-time API that covers all sorts of insurance programs, from auto to life to health."
            }
        },
        {
            "id": 251,
            "item": {
                "name": "A company looking to re-invent the voice-activated assistant. The company, which launched in May, has built an API that integrates with any hardware."
            }
        },
        {
            "id": 252,
            "item": {
                "name": "A small business finance startup that helps businesses get the capital they need to grow."
            }
        },
        {
            "id": 253,
            "item": {
                "name": "A startup that works in the messaging space, providing an open API that allows users to send and receive messages via Facebook Messenger, WhatsApp, and Slack."
            }
        },
        {
            "id": 254,
            "item": {
                "name": "A platform that connects people with big dreams with the capital to make them come true. It’s an investment platform, and a crowdfunding site at the same time."
            }
        },
        {
            "id": 255,
            "item": {
                "name": "An API for home energy-monitoring, aiming to make it easy for users to track their energy usage. The startup is targeting the UK market by building on the existing Home Energy Rating System (HERS) that the government uses."
            }
        },
        {
            "id": 256,
            "item": {
                "name": "An API for robots in factories to help them run more efficiently, and to more precisely do their tasks"
            }
        },
        {
            "id": 257,
            "item": {
                "name": "An API for companies to find the best talent for their teams."
            }
        },
        {
            "id": 258,
            "item": {
                "name": "A startup that wants to connect freelance workers with jobs through an AI-powered marketplace. The startup is currently working with Capital One to help the bank recruit independent workers."
            }
        },
        {
            "id": 259,
            "item": {
                "name": "A platform for using sales data to make sales decisions, with an API to help companies build custom sales tools."
            }
        },
        {
            "id": 260,
            "item": {
                "name": "A company that provides an API to enable organizations to use the subprime loans originated by the Federal Housing Administration."
            }
        },
        {
            "id": 261,
            "item": {
                "name": "A platform that aims to capitalize on the power of the “frictionless” commerce that comes from services like Uber and Airbnb. The platform will allow consumers to use apps to order groceries, ride-sharing, or take-out, and the company will cover the cost of delivery."
            }
        },
        {
            "id": 262,
            "item": {
                "name": "A third-party API for managing and sharing their credit reports."
            }
        },
        {
            "id": 263,
            "item": {
                "name": "This B2B company is building an API that allows businesses to manage their accounts, allowing them to get paid faster and easier."
            }
        },
        {
            "id": 264,
            "item": {
                "name": "This is a startup that helps companies build custom, transparent, and secure APIs for product development."
            }
        },
        {
            "id": 265,
            "item": {
                "name": "A chatbot platform that allows users to schedule regular conversations with virtual therapists who provide advice, feedback, and advice."
            }
        },
        {
            "id": 266,
            "item": {
                "name": "A company that helps businesses track employees and their movements. Founded in 2009, the startup claims to have raised $9.1 million in venture capital and made it to the finals of Y Combinator's winter 2017 batch."
            }
        },
        {
            "id": 267,
            "item": {
                "name": "A new company that wants to provide an API for integrations between all kinds of smart home devices."
            }
        },
        {
            "id": 268,
            "item": {
                "name": "This is a business that provides third-party software and services that allow businesses to connect and communicate with each other, and is backed by the venture capital firm General Catalyst."
            }
        },
        {
            "id": 269,
            "item": {
                "name": "A company that is working with the Etsy API to help Etsy merchants build more complete mobile experiences for their fans"
            }
        },
        {
            "id": 270,
            "item": {
                "name": "The idea is to help companies like Uber, Lyft, and others in the ride-sharing space figure out how to spend their capital more effectively. Lyft itself is working with a number of startups to do just that."
            }
        },
        {
            "id": 271,
            "item": {
                "name": "A startup that helps companies and organizations manage their resumés and job applications, providing a service that’s currently being used by companies like UPS, IBM, and Capital One."
            }
        },
        {
            "id": 272,
            "item": {
                "name": "A group of 3 engineers and a graphic designer, Capital’s goal is to disrupt the legal sector of the marketplace by providing a full service"
            }
        },
        {
            "id": 273,
            "item": {
                "name": "An API for keeping track of work hours and administering leave tracking."
            }
        },
        {
            "id": 274,
            "item": {
                "name": "A startup building a software platform to help companies build secure API’s and developer programs."
            }
        },
        {
            "id": 275,
            "item": {
                "name": "In the same vein, this company is building an API that will help developers integrate their platforms with other financial services."
            }
        },
        {
            "id": 276,
            "item": {
                "name": "A business that sends people to the gym, based on the weather and other data. The company already has more than 40,000 customers in the U.S. and has raised over $2 million in funding from Andreessen Horowitz, Thrive Capital and others."
            }
        },
        {
            "id": 277,
            "item": {
                "name": "A platform for small businesses to access capital. The startup, which was founded in May, is building a supply chain for small businesses to create and manage their own investment opportunities."
            }
        },
        {
            "id": 278,
            "item": {
                "name": "A social network for people doing exercise, with an API to allow third parties to build apps on top of it."
            }
        },
        {
            "id": 279,
            "item": {
                "name": "Machine learning and artificial intelligence startups are growing at a rapid pace, and this one is focused on helping software companies get the most out of their data."
            }
        },
        {
            "id": 280,
            "item": {
                "name": "A company that’s “building the easiest way to finance business.” It’s working with a handful of customers to help them raise capital."
            }
        },
        {
            "id": 281,
            "item": {
                "name": "An API platform that helps developers build automated call centers, with the intention of bringing a machine-to-machine interaction system to businesses."
            }
        },
        {
            "id": 282,
            "item": {
                "name": "An API for companies to manage product reviews for their brands and products."
            }
        },
        {
            "id": 283,
            "item": {
                "name": "A new venture capital fund that will invest in early-stage companies that are building products to make the process of shopping for life insurance easier."
            }
        },
        {
            "id": 284,
            "item": {
                "name": "A solution for the “on-demand economy”, giving users the ability to book drivers through their phone. Users can book drivers through the app or through an API."
            }
        },
        {
            "id": 285,
            "item": {
                "name": "A startup that provides an API for logistics companies to track their vehicles, which means they can plan routes and optimize them with data."
            }
        },
        {
            "id": 286,
            "item": {
                "name": "A product to help companies develop APIs, or software interfaces to their services, in a more structured way."
            }
        },
        {
            "id": 287,
            "item": {
                "name": "A way to manage and monitor infrastructure with an API and SaaS platform."
            }
        },
        {
            "id": 288,
            "item": {
                "name": "A team of three full stack engineers, two graphics designers, and a marketing lead, Capital’s goal is to disrupt the legal sector of the marketplace by providing a full service legal shop. Capital is a firm that represents individuals and small businesses in a variety of legal matters. The team is currently focusing on the representation of individuals, but also does work for small businesses."
            }
        },
        {
            "id": 289,
            "item": {
                "name": "Startups can’t always get funding from venture capitalists and angel investors."
            }
        },
        {
            "id": 290,
            "item": {
                "name": "This startup is building a machine learning API and API management software to help developers and enterprise teams manage API access and API security."
            }
        },
        {
            "id": 291,
            "item": {
                "name": "A company that is building an API to aggregate and visualize video feeds from security cameras."
            }
        },
        {
            "id": 292,
            "item": {
                "name": "Zendesk’s API was used by 30% of the Fortune 100 in 2018."
            }
        },
        {
            "id": 293,
            "item": {
                "name": "If kids are being sent to school by themselves, they may do poorly if they’re already scared of new situations. To help kids transition, the startup will send them to a therapist to help them “develop a calming presence” that they can use throughout their school life."
            }
        },
        {
            "id": 294,
            "item": {
                "name": "The following companies have received funding from 500 Startups, a venture capital firm based in Silicon Valley with over $1 billion in funded companies:"
            }
        },
        {
            "id": 295,
            "item": {
                "name": "A startup that wants to use the open API of Google Maps to allow people to make maps of their own."
            }
        },
        {
            "id": 296,
            "item": {
                "name": "The startup, which launched in December, is building an API that allows companies to design their own “gunmetal” color palettes for their apps. The startup wants to deliver a service that allows designers to create color palettes through a set of “gunmetal” swatches."
            }
        },
        {
            "id": 297,
            "item": {
                "name": "A program to help small startups with capital raise and growth"
            }
        },
        {
            "id": 298,
            "item": {
                "name": "An online platform that helps small business owners get access to capital, and which has an SBA loan program. It takes 5% off the top and has 2 customers so far."
            }
        },
        {
            "id": 299,
            "item": {
                "name": "A platform for people to raise capital from the public with the goal of solving problems. The company is working on a survey-artifact interface, which they’re using to get feedback about the products they’re building."
            }
        },
        {
            "id": 300,
            "item": {
                "name": "A platform that helps combat counterfeit products, with an API that merchants can integrate into their own e-commerce platforms. It’s mostly for the fashion industry, although it may expand to other markets."
            }
        },
        {
            "id": 301,
            "item": {
                "name": "An API for unlocking and using Google Fit on iPhone."
            }
        },
        {
            "id": 302,
            "item": {
                "name": "A startup that connects startups with funding from experienced angel and venture capital investors."
            }
        },
        {
            "id": 303,
            "item": {
                "name": "A web API for web developers to provide their users with access to their own content from within the web browser."
            }
        },
        {
            "id": 304,
            "item": {
                "name": " A system that allows companies to track and optimize the use of their human capital. Currently in beta."
            }
        },
        {
            "id": 305,
            "item": {
                "name": "An API for the financial sector to allow bank customers to automate banking, track transactions, and have their data centralized"
            }
        },
        {
            "id": 306,
            "item": {
                "name": "An API that provides a service for monitoring and controlling the temperature of a building. The startup is building a control system for the industrial sector, with the goal of building a platform that can be integrated into GPS and IoT devices."
            }
        },
        {
            "id": 307,
            "item": {
                "name": "A startup that’s building out APIs for generating mobile apps, and creating the infrastructure necessary to support that."
            }
        },
        {
            "id": 308,
            "item": {
                "name": "A platform that helps developers build out their APIs, using a “crawling pipeline” to build out the experience of users on a website."
            }
        },
        {
            "id": 309,
            "item": {
                "name": "Salesforce recently released an API for building automation, but it’s pretty complicated and requires a lot of training to use. OnePlus helps with that by providing a simple, one-click solution to building automation."
            }
        },
        {
            "id": 310,
            "item": {
                "name": "This startup is building financial and accounting software that’s meant to make accounting quick, easy, and fun. The company is currently building out a prototype of the software and is looking to raise $1M in capital."
            }
        },
        {
            "id": 311,
            "item": {
                "name": "2018 DLD Ventures European Venture Capital Report"
            }
        },
        {
            "id": 312,
            "item": {
                "name": "The company is looking to provide an “app store” for home-based businesses, letting them easily create custom apps for their business, using the startup’s API, hosted on their own servers"
            }
        },
        {
            "id": 313,
            "item": {
                "name": "An API platform meant to help people build their own personal “banking” and “insurance” platform. They’re already working with a number of major companies."
            }
        },
        {
            "id": 314,
            "item": {
                "name": "Helps companies manage their human capital better by replacing spreadsheets with online tools. Helps companies manage their human capital better by replacing spreadsheets with online tools."
            }
        },
        {
            "id": 315,
            "item": {
                "name": "API that helps businesses automate the process of creating new ads, which they say can be expensive, time consuming, and tedious. The API automates the process of creating new ads, which they say can be expensive, time consuming, and tedious."
            }
        },
        {
            "id": 316,
            "item": {
                "name": "A company that offers a new way to invest in real estate. The startup’s platform offers monthly payments of invested capital with a fixed rate of return on a pool of real estate investments. It’s a p2p lending platform, and its first customers are on a waitlist."
            }
        },
        {
            "id": 317,
            "item": {
                "name": "An API for healthcare providers to manage patient data. The startup, founded by a former Amazon executive, is building a new API for healthcare providers to manage patient data."
            }
        },
        {
            "id": 318,
            "item": {
                "name": "This startup aims to transform the face of venture capital by making it more accessible, more transparent, and with more fairness to investors. The startup aims to provide investors with a better way to manage their portfolio, and better tools to manage their investments."
            }
        },
        {
            "id": 319,
            "item": {
                "name": "A group of investors in Turkey who are looking to provide a central platform for venture capital investment. They want to help connect investors with startups and help investors feel more comfortable with the market and process."
            }
        },
        {
            "id": 320,
            "item": {
                "name": " An API wrapper for the search engine DuckDuckGo."
            }
        },
        {
            "id": 321,
            "item": {
                "name": "A startup that’s working to make the mental health sector more accessible to people through a smartphone app. It can be used to support people who have depression, anxiety and other forms of mental illness. The app works by connecting users with personal care managers who can make appointments with a therapist, prescribe medication and make referrals."
            }
        },
        {
            "id": 322,
            "item": {
                "name": "A SaaS startup based in San Francisco, California. The company has been growing rapidly, claiming to have “signed up more than 20,000 people in just the past month”. Its app lets users schedule and pay for deliveries, including food and household items, with a delivery fee."
            }
        },
        {
            "id": 323,
            "item": {
                "name": "The startup created a way for users to give masseurs and therapists feedback about their performance."
            }
        },
        {
            "id": 324,
            "item": {
                "name": "A video start-up that helps content creators sell their video creations. The company helps the creator pick and edit their video, and then the creator uses an API to provide the video to publishers who want it."
            }
        },
        {
            "id": 325,
            "item": {
                "name": "A startup that wants to help users build and grow a personal brand. The idea is to let users manage their own personal image, build their social capital, and participate in the global economy."
            }
        },
        {
            "id": 326,
            "item": {
                "name": "A startup that wants to help people check their credit score, which is sometimes hard to get because of privacy concerns. Its service offers the ability to report your financial well-being to the Federal Trade Commission in one step. The company is pitching it to companies like Capital One and Chase."
            }
        },
        {
            "id": 327,
            "item": {
                "name": "The Yield Lab is a business accelerator focused on agriculture and food. The startup provides capital, office space, and mentorship to help early stage companies launch and grow."
            }
        },
        {
            "id": 328,
            "item": {
                "name": "A company that builds a platform to connect investors and startups, allowing a startup to use the company’s investor relations platform to raise capital without the startup having to be in the traditional VC ecosystem. The company has made a $1.5 million seed round."
            }
        },
        {
            "id": 329,
            "item": {
                "name": "This is an investment platform for young early-stage companies to raise money. Menlo Park-based Platform Capital is investing in 10 startups at a time and is launching a $10 million fund this summer."
            }
        },
        {
            "id": 330,
            "item": {
                "name": "A tool for building and connecting ad hoc APIs to help companies develop and deploy on-demand APIs on platforms like Slack."
            }
        },
        {
            "id": 331,
            "item": {
                "name": "A startup that helps people set up mailboxes in their homes. It’s currently in beta and is building an API for customers to build their own services using the company’s design."
            }
        },
        {
            "id": 332,
            "item": {
                "name": "A startup that helps companies manage the large amounts of data they’re generating. The startup has a suite of nearly 50 different tools, including a custom data monitoring and management platform, an API, and a mobile app that helps manage data."
            }
        },
        {
            "id": 333,
            "item": {
                "name": "This is a mobile payments startup that allows users to use mobile payments on their mobile devices and pay for things like bus fares and groceries. They’re also looking to develop a payments API that would allow merchants to accept payments without a mobile device."
            }
        },
        {
            "id": 334,
            "item": {
                "name": "A startup that aims to help companies manage their employees’ drug plans. The startup has built out a HIPAA compliant API that connects with a company’s insurance system to help employees manage their drug plans."
            }
        },
        {
            "id": 335,
            "item": {
                "name": "A startup that wants to help small businesses build their own custom, open-source messaging apps using the Twilio API."
            }
        },
        {
            "id": 336,
            "item": {
                "name": "An API that enables apps to tap into Facebook’s Newsfeed to give users a better idea of what their friends are reading"
            }
        },
        {
            "id": 337,
            "item": {
                "name": "A company that wants to help enterprises and their partners build, secure, and manage secure APIs."
            }
        },
        {
            "id": 338,
            "item": {
                "name": "A company that helps employees and businesses connect their payroll systems through a common API."
            }
        },
        {
            "id": 339,
            "item": {
                "name": "An “organization of organizations” that claims to offer an alternative to traditional venture capital, with a focus on helping founders bring their products to market."
            }
        },
        {
            "id": 340,
            "item": {
                "name": "A company that wants to build a subscription platform for healthcare services. The startup is backed by investors that include Andreessen Horowitz, Thrive Capital, First Round Capital, and SV Angel."
            }
        },
        {
            "id": 341,
            "item": {
                "name": "A new hardware platform for the Internet of Things that lets hardware be built with a common set of APIs. The hardware itself is open source, and the company will work with developers to make the hardware work with other software."
            }
        },
        {
            "id": 342,
            "item": {
                "name": "A tool that helps you re-use code across your web, mobile, and desktop applications, by allowing you to link your code to an API. The startup’s co-founder says that after launching in April 2019, they’ve already signed up 600 customers."
            }
        },
        {
            "id": 343,
            "item": {
                "name": "A startup that helps small businesses make online payments. It has an iOS app, an Android app, and an API for third-party apps."
            }
        },
        {
            "id": 344,
            "item": {
                "name": "A platform that allows investors to invest in other investors. The platform pairs investors with other investors to provide capital to investors who are interested in backing other startups."
            }
        },
        {
            "id": 345,
            "item": {
                "name": " A company providing an API-based tool for architects and engineers that let them draw blueprints and share digitally. The startup’s clients include Comcast and Google."
            }
        },
        {
            "id": 346,
            "item": {
                "name": " A software solution that helps companies digitize and streamline their process of onboarding new employees.  The software is meant to be a bridge between HR and the new hire.  Venture capitalists are already funding the startup with a $3 million seed round."
            }
        },
        {
            "id": 347,
            "item": {
                "name": "Lending platform for micro-lending for people in areas of the world where banks don’t work. Empowering people with capital where it is needed most. The company wants to lend $1 billion in the first year."
            }
        },
        {
            "id": 348,
            "item": {
                "name": "A company that helps companies with advertising, media buying and analytics. They’re building an API for the B2B biz, and have managed to secure $4.5 million in funding so far."
            }
        },
        {
            "id": 349,
            "item": {
                "name": "A venture-backed startup that helps companies hire on-demand workers to complete tasks, rapidly. The startup is currently looking to expand to the US."
            }
        },
        {
            "id": 350,
            "item": {
                "name": "This startup is building a tool for pharma companies to manage their APIs, which have become a staple for startups in the sector."
            }
        },
        {
            "id": 351,
            "item": {
                "name": "A startup that provides a mobile-first payment API for merchants to accept mobile payments from customers."
            }
        },
        {
            "id": 352,
            "item": {
                "name": "A company that wants to provide the capital that is missing from the lending industry — a more traditional intermediary. The startup takes a better interest rate on deposits, with individual investments capped at $50,000."
            }
        },
        {
            "id": 353,
            "item": {
                "name": "An API for building multi-device applications that can connect to real-time data sources like sales numbers, sales forecasts, weather, and other data to give business insights."
            }
        },
        {
            "id": 354,
            "item": {
                "name": "A platform that helps companies take a snapshot of their customers at a specific point in time. The startup plans to offer an API that customers can build on top of."
            }
        },
        {
            "id": 355,
            "item": {
                "name": "A platform that helps companies send invoices from website or API."
            }
        },
        {
            "id": 356,
            "item": {
                "name": "A social network for Chinese startups to raise capital and connect with investors."
            }
        },
        {
            "id": 357,
            "item": {
                "name": "An API that allows you to personalize your next car. There are now more than a million cars that can be customized, with 3 million customizations per day."
            }
        },
        {
            "id": 358,
            "item": {
                "name": "A platform that connects investors to startups needing capital. The startup wants to make it easier for investors to invest in startups by taking the legwork out of the process."
            }
        },
        {
            "id": 359,
            "item": {
                "name": "Hollywood has become a playground for startups. In addition to the traditional funding from venture capital, there are millions of dollars coming from the likes of Peter Thiel and Andreessen Horowitz. There are also a host of celebrities, like Ashton Kutcher and Mark Zuckerberg, who are teaming up with startups."
            }
        },
        {
            "id": 360,
            "item": {
                "name": "An AI tool that can write and edit code for developers, helping them rapidly develop apps and websites."
            }
        },
        {
            "id": 361,
            "item": {
                "name": "A system that keeps track of all kinds of government records, including licenses, birth certificates, etc. It’s a database and an API that helps governments track these records."
            }
        },
        {
            "id": 362,
            "item": {
                "name": "This startup is building an online tool for lenders to help them evaluate borrowers. The startup is already working with 15 lending partners, including Capital One and Citizens Bank."
            }
        },
        {
            "id": 363,
            "item": {
                "name": "An API for helping to automate the management of an office."
            }
        },
        {
            "id": 364,
            "item": {
                "name": "A tool for employees to set their own schedules via an API, so employers don’t have to worry about when people are coming to work or going home."
            }
        },
        {
            "id": 365,
            "item": {
                "name": "Boomware is building a tool to help companies simplify their setup, configuration, and maintenance of their APIs."
            }
        },
        {
            "id": 366,
            "item": {
                "name": "A crowdfunding platform for founders to raise capital from their network of friends and family."
            }
        },
        {
            "id": 367,
            "item": {
                "name": "A startup that adds a layer of socialization and shaping to video games, allowing users to interact with other players and build group communities, while also allowing gamers to “build a real world persona” in the game."
            }
        },
        {
            "id": 368,
            "item": {
                "name": "A startup that provides a tool for developers to generate and test APIs with a single click. The startup is building an API that allows developers to generate and test APIs in one click."
            }
        },
        {
            "id": 369,
            "item": {
                "name": "We’re in the middle of a renaissance of public speaking, with the rise of social media, and a rise in the popularity of TED Talks. But there’s a gaping hole where public speaking training and public speaking coaching should be. The founders of VLIVE want to solve the problem by providing live public speaking training and coaching to individuals based on their level of comfort."
            }
        },
        {
            "id": 370,
            "item": {
                "name": "An API for Facebook and Twitter data. The startup is building out its API based on the fact that Facebook and Twitter are constantly changing how they operate, and that their APIs are often difficult to use."
            }
        },
        {
            "id": 371,
            "item": {
                "name": "A company that is providing an API to help brands and ad tech companies track their digital ads and analyze them."
            }
        },
        {
            "id": 372,
            "item": {
                "name": "An API for merchants and sellers to create promotions for their products, with an API for consumers to buy their products at a discount."
            }
        },
        {
            "id": 373,
            "item": {
                "name": "This startup is trying to make it easier for people to get their hands on a credit score. They have a credit check API that pulls information from a source like Transunion, Experian, Equifax, and others."
            }
        },
        {
            "id": 374,
            "item": {
                "name": "A company that’s building a platform that allows non-technical users to manage their email marketing campaigns. Their product is the first of its kind, and the company is looking to build an API that would allow other companies to build on top of their platform. They’re currently in talks with a few large brands."
            }
        },
        {
            "id": 375,
            "item": {
                "name": "Opendoor is a software company that wants to become the Amazon of home rentals. The company acts as a broker between homeowners and short-term renters. It’s made several large investments in recent years, including $117 million in new capital in November 2018."
            }
        },
        {
            "id": 376,
            "item": {
                "name": "A company that is building a digital library for music, with scrobbling functionality, web-based uploads, and an API."
            }
        },
        {
            "id": 377,
            "item": {
                "name": "A startup that wants to make it easier for developers to build fintech apps on their own. Its API connects apps with banks, so developers can build financial tech apps without having to recruit banks or work with their own teams."
            }
        },
        {
            "id": 378,
            "item": {
                "name": "A startup for small businesses to receive automated reminders for appointments and other tasks, built on top of Zapier."
            }
        },
        {
            "id": 379,
            "item": {
                "name": "A startup that connects customers with businesses by way of the phone. The startup is building an API for companies to send messages to customers on their behalf, cutting out the involvement of humans."
            }
        },
        {
            "id": 380,
            "item": {
                "name": "A machine-learning API that helps companies use data from their CRM systems to predict which customers are at risk of churning."
            }
        },
        {
            "id": 381,
            "item": {
                "name": "An online marketplace for local service providers, it allows users to search, compare and book local services like landscaping, handyman, and pest control."
            }
        },
        {
            "id": 382,
            "item": {
                "name": "A platform that connects credit unions with small businesses. They want to increase lending and access to capital for small business owners."
            }
        },
        {
            "id": 383,
            "item": {
                "name": "A payment platform that allows customers to send money to their friends and family, just like Paypal. The startup is funded by investors including Google Ventures and Thrive Capital."
            }
        },
        {
            "id": 384,
            "item": {
                "name": "This startup is creating an API that allows insurance companies to communicate with their customers via SMS. It allows them to communicate important information like when to renew, and links back to the website."
            }
        },
        {
            "id": 385,
            "item": {
                "name": "An API for building virtual reality apps, as well as a VR headset, as a way to create a new type of “VR search engine”."
            }
        },
        {
            "id": 386,
            "item": {
                "name": "As of 2017, China’s biggest internet companies are Tencent, WeChat, Weibo, and Baidu. These companies have all been spending heavily on Facebook and Instagram ads, which have grown rapidly in the region. For example, WeChat spent $6.5 billion on ads in 2018 and Baidu spent $3.6 billion. Top global brands are also spending heavily on Chinese social media. For example, Coca-Cola has spent $2.2 billion on WeChat ads since February 2018."
            }
        },
        {
            "id": 387,
            "item": {
                "name": "An API that generates content for entrepreneurs and startups on the subject of marketing, building out a platform for content creators to share their knowledge with the world."
            }
        },
        {
            "id": 388,
            "item": {
                "name": "A medical device company that is working to develop a device that can provide rapid, life-saving care to non-emergency situations."
            }
        },
        {
            "id": 389,
            "item": {
                "name": "An API that operates as a feed of public data that can be augmented with user-specific data and then visualized in real-time."
            }
        },
        {
            "id": 390,
            "item": {
                "name": "A platform for exchanges of equity on the blockchain. It’s a way for buyers to get stock from sellers without a middleman, and for sellers to get capital from buyers."
            }
        },
        {
            "id": 391,
            "item": {
                "name": "A way to manage various third party APIs and mobile SDKs within an app. The company wants to make it easier for app developers to build and manage services on an app, particularly when they are building mobile apps."
            }
        },
        {
            "id": 392,
            "item": {
                "name": "An API that allows users to upload videos and get them translated into any language for free. The API was built for Spanish-speaking countries."
            }
        },
        {
            "id": 393,
            "item": {
                "name": "A company that helps Indian startups with low-cost capital"
            }
        },
        {
            "id": 394,
            "item": {
                "name": "A company that helps investors and business owners manage their cash flow and optimize capital."
            }
        },
        {
            "id": 395,
            "item": {
                "name": "This is a startup that is building a platform to help freelancers in emerging markets manage their business. The company is working in Southeast Asia, and wants to work with small businesses to help them create working capital for their business."
            }
        },
        {
            "id": 396,
            "item": {
                "name": "An API that allows users to request a product to be shipped to their home and picked up by someone who works for the company instead of being shipped to a customer’s home."
            }
        },
        {
            "id": 397,
            "item": {
                "name": "The idea behind this platform is to allow businesses to share their data with their customers and other companies. The API allows businesses to send messages and information to each other, and to integrate different products."
            }
        },
        {
            "id": 398,
            "item": {
                "name": "A real estate app for buyers and sellers, combining technology and human capital to pinpoint the highest and best bid for a home and help close a deal."
            }
        },
        {
            "id": 399,
            "item": {
                "name": "A startup that allows the programmers of a community to build a better, faster and more stable website for their online community. The company is developing an API for community sites to integrate into their own."
            }
        },
        {
            "id": 400,
            "item": {
                "name": "The founders of Zapier want to make it easy to set up a set of apps to automatically trigger each other. They say they have over 35,000 users and are profitable."
            }
        },
        {
            "id": 401,
            "item": {
                "name": "This is a B2B company building an API for marketers to send targeted emails. It’s a direct competitor to Marketo."
            }
        },
        {
            "id": 402,
            "item": {
                "name": "The startup is built around an ad-hoc infrastructure for sharing small jobs (up to $100) between companies. Previously, small businesses have to either go through the pain of setting up their own internal app or use their own separate contractor management platform (like TaskRabbit). The startup uses its API to help companies manage their workforces, with a platform that allows for bid and project management."
            }
        },
        {
            "id": 403,
            "item": {
                "name": "Equinor has created a third-party API (application programming interface) that allows online retailers to accept and follow up on online orders from consumers. This can help online retailers get their products to customers faster than if they were shipping in-store."
            }
        },
        {
            "id": 404,
            "item": {
                "name": "A web-based marketing platform for e-commerce sites, with an API for other companies to create similar marketing platforms on their own."
            }
        },
        {
            "id": 405,
            "item": {
                "name": "A startup that wants to create a machine learning API that allows people to upload data sets and then easily get recommendations on what to change."
            }
        },
        {
            "id": 406,
            "item": {
                "name": "This is an API for food service companies. It allows them to track how much each employee is eating and drinking."
            }
        },
        {
            "id": 407,
            "item": {
                "name": "The startup is building a new standard for what an API is. The company gathers data from over 20 APIs, then organizes it into a single, self-contained API."
            }
        },
        {
            "id": 408,
            "item": {
                "name": "A startup that helps access control systems integrate with your smartphone. The startup, which was founded in June, is based in the DC area, and has already built a marketplace for hardware, and is working on an API to integrate the system into your phone."
            }
        },
        {
            "id": 409,
            "item": {
                "name": "An API platform for ride-sharing drivers. The startup is building a platform that lets drivers manage their schedule and track their earnings."
            }
        },
        {
            "id": 410,
            "item": {
                "name": "An open API for healthcare providers to connect with each other to create a single network. Hopefully, it will help solve the problems of data silos and the like."
            }
        },
        {
            "id": 411,
            "item": {
                "name": "A company that thinks it has built the first “blockchain for capital markets.” The company is seeking to use its “collaborative and distributed ledger” to help investors make better investment decisions."
            }
        },
        {
            "id": 412,
            "item": {
                "name": "\"How to Raise Capital: Investing in Startups\" - http:\/\/www.forbes.com\/sites\/jenniferblondem\/2015\/06\/12\/how-to-raise-capital-investing-in-startups\/ <br>"
            }
        },
        {
            "id": 413,
            "item": {
                "name": "A tool for managing and administering email campaigns, based on a free-to-use API. The company says the software is meant to be simple and easy to use, with no learning curve."
            }
        },
        {
            "id": 414,
            "item": {
                "name": "A startup that’s building a product to allow people to monetize their unused or overstocked idle computing resources via an API."
            }
        },
        {
            "id": 415,
            "item": {
                "name": "A startup that provides an API for running security tests on git repositories."
            }
        },
        {
            "id": 416,
            "item": {
                "name": "A platform for startup founders to raise capital in a new way. Their pitch is that their platform is bringing transparency and efficiency to angel investing. Instead of a typical deal where a startup founder gets 50% of the company’s future equity, they offer equity up front as well as a stake in the company’s future profits."
            }
        },
        {
            "id": 417,
            "item": {
                "name": "Idea: A startup for local home services (eg plumbing, electrical, landscaping) The company is also building out a mobile platform called On-the-Job that it says will allow customers to book services directly from their phone and schedule appointments"
            }
        },
        {
            "id": 418,
            "item": {
                "name": "A startup that lets users search for nearby food and specialty ingredients, and then pay for them in an app. It’s access to these ingredients can be used in recipes or to make products. The startup, which is rapidly growing, is still in the pre-launch stage."
            }
        },
        {
            "id": 419,
            "item": {
                "name": "A platform for peer-to-peer lending that enables lenders to invest in the loans themselves, not just collateralized debt obligations. The company provides the capital, and the seller gets the loan with a simple interface."
            }
        },
        {
            "id": 420,
            "item": {
                "name": "Idea: A web app that predicts the next card in a Magic: The Gathering game The startup raised $35 million in venture capital and says they have 120,000 active users"
            }
        },
        {
            "id": 421,
            "item": {
                "name": "Idea: A platform that connects to the APIs of a variety of e-commerce services (Stripe, Shopify, etc.) to help them better manage and analyze customer data. The founders say they have $1,500 in monthly recurring revenue. "
            }
        },
        {
            "id": 422,
            "item": {
                "name": "This startup is building an API for automated compliance. The company says that after launching in May, it’s already working with over 250 companies."
            }
        },
        {
            "id": 423,
            "item": {
                "name": "Building a system for lending on small business loans for microloans. The founders say it can help small businesses access capital and provide a better lending experience."
            }
        },
        {
            "id": 424,
            "item": {
                "name": "A startup that wants to provide access to early stage equity for founders who don’t have access to the traditional venture capital market"
            }
        },
        {
            "id": 425,
            "item": {
                "name": "A startup that helps developers get a better return on their capital and provide an efficient way to build products."
            }
        },
        {
            "id": 426,
            "item": {
                "name": "A SaaS company that helps small businesses manage their capital flow. They help companies figure out when to take partners on, and how to best fund their businesses. "
            }
        },
        {
            "id": 427,
            "item": {
                "name": "Idea: A startup that provides a payments API for developers building offline commerce apps. "
            }
        },
        {
            "id": 428,
            "item": {
                "name": "A startup that provides high quality videos of a therapist or counselor speaking to a client The therapist or counselor gets paid per video viewed"
            }
        },
        {
            "id": 429,
            "item": {
                "name": "Idea: Unofficial API for ticketing systems"
            }
        },
        {
            "id": 430,
            "item": {
                "name": "Idea: Design-first API for non-developers"
            }
        },
        {
            "id": 431,
            "item": {
                "name": "Idea: A single platform that allows developers to monitor apps, see the impact they have on the web, and see the performance of any single API endpoint"
            }
        },
        {
            "id": 432,
            "item": {
                "name": "Idea: This startup is building an API for “on-demand” news writing Companies can pay to have their message delivered as a news story on sites like Business Insider, The Next Web, and CNBC"
            }
        },
        {
            "id": 433,
            "item": {
                "name": "Idea: An API for domain name registration"
            }
        },
        {
            "id": 434,
            "item": {
                "name": "Idea: An API that allows users to test the security of their own websites"
            }
        },
        {
            "id": 435,
            "item": {
                "name": "Idea: A tool for building serverless applications, but with a twist: it’s designed to make it easier to write serverless applications that are also APIs"
            }
        },
        {
            "id": 436,
            "item": {
                "name": "Idea: Smack is an API for the rest of us"
            }
        },
        {
            "id": 437,
            "item": {
                "name": "Idea: A tool for testing data and API endpoints"
            }
        },
        {
            "id": 438,
            "item": {
                "name": "Idea: The first 100% free, open source code collaboration platform The company has raised $47 million in venture capital and has over 1000 users"
            }
        },
        {
            "id": 439,
            "item": {
                "name": "Idea: A self-learning, natural language processing platform for chatbots that can connect with any API"
            }
        },
        {
            "id": 440,
            "item": {
                "name": "Idea: A data-driven advisory service for venture capitalists"
            }
        },
        {
            "id": 441,
            "item": {
                "name": "Idea: Online Home for Your Documented API"
            }
        },
        {
            "id": 442,
            "item": {
                "name": "Idea: A platform for authenticating users via the Slack application programming interface (API)"
            }
        },
        {
            "id": 443,
            "item": {
                "name": "Idea: A startup that makes a “free” portfolio builder tool for small businesses, which it says can help them raise capital"
            }
        },
        {
            "id": 444,
            "item": {
                "name": "Idea: A startup that has built an API for non-profits in the fundraising space"
            }
        },
        {
            "id": 445,
            "item": {
                "name": "Idea: A B2B company that builds an API for tracking orders and shipments"
            }
        },
        {
            "id": 446,
            "item": {
                "name": "Idea: A co-working space in Colombia that is growing quickly The company is currently in a few pilot locations and is looking to expand rapidly They have a waitlist of over 50 companies"
            }
        },
        {
            "id": 447,
            "item": {
                "name": "Idea: A startup that is building a “daily deal for venture capital”. Users pay $10 per month to get access to a curated list of venture capital funds, startups and VCs."
            }
        },
        {
            "id": 448,
            "item": {
                "name": "Idea: A B2B company that sells an API for acquiring and managing merchant accounts, and another API for accepting credit cards. The company says it’s processed $2 million in transactions."
            }
        },
        {
            "id": 449,
            "item": {
                "name": "Idea: A way to help people find therapists and psychologists that fit their needs. "
            }
        },
        {
            "id": 450,
            "item": {
                "name": "Idea: Software that offers a plug-and-play API for streamlining e-commerce in South America."
            }
        },
        {
            "id": 451,
            "item": {
                "name": "Idea: A company that offers an API for receiving payments through SMS. The company’s pitch: “We make money moves.”"
            }
        },
        {
            "id": 452,
            "item": {
                "name": "Idea: An AI-powered marketing platform for small companies. The startup plans to launch a tool that can help companies like physical therapists and yoga teachers market themselves to nearby customers who are looking for similar services. The startup claims that their AI-driven marketing campaigns have a double or triple digit ROI."
            }
        },
        {
            "id": 453,
            "item": {
                "name": "Idea: A technology company that’s building an API to automatically match parts of a building’s structure with subcontractors. The idea is to help construction businesses better manage manpower."
            }
        },
        {
            "id": 454,
            "item": {
                "name": "Idea: This startup wants to help India’s 600 million smartphone users take advantage of the country’s rapidly growing e-commerce market. "
            }
        },
        {
            "id": 455,
            "item": {
                "name": "A software company that provides APIs for businesses to make more informed hiring decisions. "
            }
        },
        {
            "id": 456,
            "item": {
                "name": "A platform that allows users to purchase and sell data. For instance, a third-party could use the API to compare the cost of an Uber ride in different cities."
            }
        },
        {
            "id": 457,
            "item": {
                "name": "A startup that wants to make it easier for companies to build and manage their own apps. It is offering a set of tools and APIs that can be used to help connect apps together."
            }
        },
        {
            "id": 458,
            "item": {
                "name": "A startup for meeting planners and event services. A software company that helps companies manage their capital, cash, and expense budgets. A SaaS company that provides companies with an easy way to predict how much inventory they will need to order. An online marketplace that connects hotel merchants, small businesses, and other groups with the company’s hotel partners. A solution for real-estate brokers to manage and share MLS data securely."
            }
        },
        {
            "id": 459,
            "item": {
                "name": "A startup that allows you to transfer funds from a card (like a credit card or bank card) to a bank account using an API (application programming interface) instead of a physical card"
            }
        },
        {
            "id": 460,
            "item": {
                "name": "A startup that helps people move to a more expensive apartment in a city that is rapidly gentrifying"
            }
        },
        {
            "id": 461,
            "item": {
                "name": "A startup that helps entrepreneurs and investors with their search for the right venture capital firm"
            }
        }
    ]
}